{
    "paragraphs": [{
            "text": "If what exists were not, would existing awareness exist? Since the existing substance exists in the heart without thought, how to think of the existing substance, which is called ‘heart’? Being in the heart as it is alone is thinking. Know.",
            "title": "Benedictory Verse 1",
            "dictionary": {
                "awareness": {
                    "definition": "Condition of being aware",
                    "tamil": "uḷḷadu",
                    "sanskrit": "chit",
                    "synonyms": [
                        "consciousness ", "center", "heart"
                    ],
                    "urls": [],
                    "videos": []
                }
            }
        }, {
            "text": "Pure-hearted people who have intense fear of death will take refuge at the feet of God, who is devoid of death and birth, as a fortress. By their refuge, they undergo death. Will those who are deathless be associated with the thought of death?",
            "title": "Benedictory Verse 2",
            "dictionary": {
                "pure-hearted": {
                    "definition": "Spiritually fit people.",
                    "synonyms": [
                        "beautiful people", "kind hearted"
                    ],
                    "urls": [],
                    "videos": []
                }
            }
        }, {
            "text": "Because we see the world, accepting one fundamental that has a power that becomes many is certainly the one best option. The picture of names and forms, the one who sees, the cohesive screen, and the pervading light – all these are he, who is oneself.",
            "title": "Verse 1",
            "dictionary": {}
        }, {
            "text": "Each religion initially accepts three fundamentals. Contending ‘Only one fundamental stands as three fundamentals’, ‘Three fundamentals are always actually three fundamentals’, is only so long as ego exists. ‘I’ perishing, standing in the state of oneself is best.",
            "title": "Verse 2",
            "dictionary": {
                "fundamental": {
                    "definition": "Principle or base idea for an argument.",
                    "synonyms": ["basis", "principle"]
                },
                "fundamentals": {
                    "definition": "Plural form of 'fundamental'."
                }
            }
        }, {
            "text": "What is the use of disputing: ‘The world is real’, ‘An unreal appearance’; ‘The world is sentient’, ‘It is not’; ‘The world is happiness’, ‘It is not’? Leaving the world and investigating oneself, one and two ceasing, that state in which ‘I’ has perished is agreeable to all.",
            "title": "Verse 3",
            "dictionary": {}
        }, {
            "text": "If oneself is a form, the world and God will be likewise; if oneself is not a form, who can see their forms? How? Can the seen be otherwise than the eye? The eye is oneself, the infinite eye.",
            "title": "Verse 4",
            "dictionary": {}
        }, {
            "text": "The body is a form of five sheaths. Therefore all five are included in the term ‘body’. Without a body, is there a world? Say, leaving the body, is there anyone who has seen a world?",
            "title": "Verse 5",
            "dictionary": {}
        }, {
            "text": "The world is a form of five sense-impressions, not anything else. Those five sense-impressions are impressions to the five sense organs. Since the mind alone perceives the world by way of the five sense organs, say, is there a world besides the mind?",
            "title": "Verse 6",
            "dictionary": {}
        }, {
            "text": "Though the world and awareness arise and subside simultaneously, the world shines by awareness. Only that which shines without appearing or disappearing as the place for the appearing and disappearing of the world and awareness is the substance, which is the whole.",
            "title": "Verse 7",
            "dictionary": {}
        }, {
            "text": "Whoever worships in whatever form giving whatever name, that is the way to see that substance in name and form. However, investigating the reality of oneself, dissolving in the reality of that true substance, becoming one alone is seeing in reality. Know.",
            "title": "Verse 8",
            "dictionary": {}
        }, {
            "text": "Dyads and triads exist always holding one thing. If one sees within the mind what that one thing is, they will slip off. Only those who have seen have seen the reality. See, they will not be confused.",
            "title": "Verse 9",
            "dictionary": {}
        }, {
            "text": "Leaving ignorance, knowledge does not exist; leaving knowledge, that ignorance does not exist. Only the knowledge that knows oneself, who is the first, as to whom are that knowledge and ignorance, is knowledge.",
            "title": "Verse 10",
            "dictionary": {}
        }, {
            "text": "Not knowing oneself, who knows, knowing other things is ignorance; besides, is it knowledge? When one knows oneself, the support for knowledge and the other, knowledge and ignorance will cease.",
            "title": "Verse 11",
            "dictionary": {}
        }, {
            "text": "What is devoid of knowledge and ignorance is actually knowledge. That which knows is not real knowledge. Since one shines without another for knowing or for causing to know, oneself is knowledge. One is not void. Know.",
            "title": "Verse 12",
            "dictionary": {
                "fundamental": {
                    "definition": "Principle or base idea for an argument.",
                    "synonyms": ["basis", "principle"]
                },
                "fundamentals": {
                    "definition": "Plural form of 'fundamental'."
                }
            }
        }, {
            "text": "Oneself, who is awareness, alone is real. Awareness that is manifold is ignorance. Even ignorance, which is unreal, does not exist except as oneself, who is awareness. All the many ornaments are unreal; say, do they exist except as gold, which is real?",
            "title": "Verse 13",
            "dictionary": {}
        }, {
            "text": "If the first person exists, second and third persons will exist. If, oneself investigating the reality of the first person, the first person ceases to exist, second and third persons coming to an end, the nature that shines as one alone is oneself, the state of oneself.",
            "title": "Verse 14",
            "dictionary": {}
        }, {
            "text": "Past and future stand holding the present. While occurring, they too are actually the present. The present is the only one. Not knowing the reality of now, trying to know the past or future is trying to count without one.",
            "title": "Verse 15",
            "dictionary": {}
        }, {
            "text": "When we investigate, except we, where is time, where is place? If we are a body, we will be ensnared in time and place. Are we a body? Since we are the one, now, then and always, the one in place, here, there and everywhere, there is we, we. Time and place do not exist.",
            "title": "Verse 16",
            "dictionary": {}
        }, {
            "text": "For those who do not know themself, for those who have known themself, the body is actually ‘I’. For those who do not know themself, ‘I’ is only the extent of the body; for those who have known themself within the body, oneself, ‘I’, shines without limit. Consider that the difference between them is only this.",
            "title": "Verse 17",
            "dictionary": {
                "fundamental": {
                    "definition": "Principle or base idea for an argument.",
                    "synonyms": ["basis", "principle"]
                },
                "fundamentals": {
                    "definition": "Plural form of 'fundamental'."
                }
            }
        }, {
            "text": "For those who do not have knowledge, for those who have, the world is real. For those who do not know, reality is the extent of the world; for those who have known, reality pervades devoid of form as the support for the world. This is the difference between them. Consider.",
            "title": "Verse 18",
            "dictionary": {}
        }, {
            "text": "Only for those who do not have discernment of the root of fate and will is there dispute about which prevails, fate or will. Those who have known themself, who is the one origin for fate and will, have discarded them. Say, will they thereafter be associated with them?",
            "title": "Verse 19",
            "dictionary": {}
        }, {
            "text": "Leaving oneself, who sees, oneself seeing God is seeing a mental vision. Only one who sees oneself, the origin of oneself, is one who has seen God, because the origin, oneself, going, oneself is not other than God.",
            "title": "Verse 20",
            "dictionary": {}
        }, {
            "text": "If one asks what is the truth of many texts that say ‘oneself seeing oneself’, ‘seeing God’: Since oneself is one, how is oneself to see oneself? If it is not possible to see, how to see God? Becoming food is seeing.",
            "title": "Verse 21",
            "dictionary": {}
        }, {
            "text": "Consider, except by, turning the mind back within, completely immersing it in God, who shines within that mind giving light to the mind, how to fathom God by the mind?",
            "title": "Verse 22",
            "dictionary": {
                "fundamental": {
                    "definition": "Principle or base idea for an argument.",
                    "synonyms": ["basis", "principle"]
                },
                "fundamentals": {
                    "definition": "Plural form of 'fundamental'."
                }
            }
        }, {
            "text": "This body does not say ‘I’. No one says ‘In sleep I do not exist’. After one thing, ‘I’, rises, everything rises. Contemplate by a subtle mind where this ‘I’ rises.",
            "title": "Verse 23",
            "dictionary": {}
        }, {
            "text": "The insentient body does not say ‘I’; being-awareness does not rise; in between one thing, ‘I’, rises as the extent of the body. Know that this is the awareness-insentience-knot, bondage, soul, subtle body, ego, this wandering and mind.",
            "title": "Verse 24",
            "dictionary": {}
        }, {
            "text": "Grasping form it comes into existence; grasping form it stands; grasping and feeding on form it grows abundantly; leaving form, it grasps form. If sought, it will take flight. The formless phantom ego. Investigate.",
            "title": "Verse 25",
            "dictionary": {}
        }, {
            "text": "If ego comes into existence, everything comes into existence; if ego does not exist, everything does not exist. Ego itself is everything. Therefore, know that investigating what this is alone is giving up everything.",
            "title": "Verse 26",
            "dictionary": {}
        }, {
            "text": "The state in which one exists without ‘I’ rising is the state in which we exist as that. Without investigating the place where ‘I’ rises, how to reach the annihilation of oneself, in which ‘I’ does not rise? Without reaching, say, how to stand in the state of oneself, in which oneself is that?",
            "title": "Verse 27",
            "dictionary": {
                "fundamental": {
                    "definition": "Principle or base idea for an argument.",
                    "synonyms": ["basis", "principle"]
                },
                "fundamentals": {
                    "definition": "Plural form of 'fundamental'."
                }
            }
        }, {
            "text": "Like sinking wanting to see something that has fallen in water, sinking within restraining speech and breath by a sharpened mind it is necessary to know the place where the rising ego rises. Know.",
            "title": "Verse 28",
            "dictionary": {}
        }, {
            "text": "Not saying ‘I’ by mouth, investigating by an inward sinking mind where one rises as ‘I’ alone is the path of knowledge. Instead, thinking ‘not this, I am that’ is an aid; is it investigation?",
            "title": "Verse 29",
            "dictionary": {}
        }, {
            "text": "As soon as the mind reaches the heart inwardly investigating who am I, when he who is ‘I’ dies, one thing appears spontaneously as ‘I am I’. Though it appears, it is not ‘I’. It is the entire substance, the substance that is oneself.",
            "title": "Verse 30",
            "dictionary": {}
        }, {
            "text": "For those who are happiness composed of that, which rose destroying themself, what one exists for doing? They do not know anything other than themself; who can conceive their state as ‘like this’?",
            "title": "Verse 31",
            "dictionary": {}
        }, {
            "text": "When the Vēdas proclaim ‘That is you’, instead of oneself being knowing oneself as ‘what?’, thinking ‘I am that, not this’ is due to non-existence of strength, because that alone is always seated as oneself.",
            "title": "Verse 32",
            "dictionary": {
                "fundamental": {
                    "definition": "Principle or base idea for an argument.",
                    "synonyms": ["basis", "principle"]
                },
                "fundamentals": {
                    "definition": "Plural form of 'fundamental'."
                }
            }
        }, {
            "text": "Saying ‘I do not know myself’, ‘I have known myself’, is ground for ridicule. Why? To make oneself an object, are there two selves? Because being one is the truth, the experience of everyone.",
            "title": "Verse 33",
            "dictionary": {}
        }, {
            "text": "Not standing firmly knowing the substance, which always exists for everyone as nature, in the mind that merges within, quarrelling saying ‘It exists’, ‘It does not exist’, ‘Form’, ‘Formless’, ‘One’, ‘Two’, ‘Neither’, is delusion-mischief.",
            "title": "Verse 34",
            "dictionary": {}
        }, {
            "text": "Being knowing the substance, which exists as accomplished, is accomplishment. All other accomplishments are just accomplishments achieved in dream; if one wakes up leaving sleep, are they real? Will those who, standing in the real state, have left unreality be deluded? Know.",
            "title": "Verse 35",
            "dictionary": {}
        }, {
            "text": "If we think that we are a body, thinking ‘No, we are that’ will be just a good aid for us to stand as that. Since we always stand as that, why thinking ‘We are that’? Does one think ‘I am a man’?",
            "title": "Verse 36",
            "dictionary": {}
        }, {
            "text": "Even the contention that declares, ‘Duality only in spiritual practice, non-duality in attainment’, is not true. Both when one is eagerly searching and when one has found oneself, who indeed is one other than the tenth man?",
            "title": "Verse 37",
            "dictionary": {
                "fundamental": {
                    "definition": "Principle or base idea for an argument.",
                    "synonyms": ["basis", "principle"]
                },
                "fundamentals": {
                    "definition": "Plural form of 'fundamental'."
                }
            }
        }, {
            "text": "If we are the doer of action, we will experience the resulting fruit. When one knows oneself by investigating who is the doer of action, doership will depart and all the three actions will slip off. The state of liberation, which is eternal.",
            "title": "Verse 38",
            "dictionary": {}
        }, {
            "text": "Only so long as one says ‘I am someone bound’, thoughts of bondage and liberation. When one looks at oneself as who is the one who is bound, when oneself, the one who is eternally liberated, remains as accomplished, if thought of bondage will not remain, will thought of liberation henceforth remain?",
            "title": "Verse 39",
            "dictionary": {}
        }, {
            "text": "If it is said that liberation that one will experience is three, form, formless, form-formless, I will say: know that the ego-form, which distinguishes form, formless, form-formless, being destroyed is liberation.",
            "title": "Verse 40",
            "dictionary": {}
        }
    ],
    "dictionary": {
        "title": "Forty Verses on What Is",
        "consciousness": {
            "definition": "Act of being conscious",
            "tamil": "uḷḷadu",
            "synonyms": [
                "awareness", "knowing"
            ],
            "urls": [],
            "videos": []
        },
        "synonym": {
            "translation": "synonym"
        },
        "introduction": {
            "translation": "benedictory Verse"
        },
        "Verse": {
            "translation": "Verse"
        },
        "show tamil": {
            "translation": "Show tamil"
        },
        "hide tamil": {
            "translation": "Hide tamil"
        },
        "padacchedam word separation": {
            "translation": "Padacchēdam (Word separation)"
        },
        "anvayam": {
            "translation": "Anvayam"
        },
        "show definitions": {
            "translation": "Show definitions"
        }
    }
}
