{
    "paragraphs": [
        {
            "title": "Verso Introductorio 1",
            "text": "Si lo que existe no fuese, ¿habría consciencia de existir? Dado que la substancia de la existencia existe sin pensamiento en el corazón, ¿cómo pensar en la substancia de la existencia, que es llamada “corazón”? Solo ser en el corazón como lo que es es pensar. Conoce.",
            "paraphrase": "Si uḷḷadu [lo que es o lo que existe] no fuera, ¿existiría uḷḷa-v-uṇarvu [conciencia existente, conciencia real o conciencia de lo que es]?, Puesto que uḷḷa-poruḷ [la sustancia o realidad existente] existe en el corazón sin pensamiento, ¿cómo [o quién puede] pensar en [meditar o investigar] uḷḷa-poruḷ, la cual es llamada 'uḷḷam' [el corazón]? Ser en el corazón tal como Ello es [es decir, como pura autoconciencia libre de pensamientos] solo es pensar [en El, meditar en El, contemplarle, investigarlo o reverenciarlo]. Conoce [o se consciente] [de Ello tal y como es].",
            "dictionary": {
                "fuese": {
                    "definition": "Ser",
                    "synonyms": ["existir"]
                },
                "existir": {
                    "definition": "Ser",
                    "synonyms": ["existir"]
                },
                "substancia": {
                    "definition": "Aquello de lo cual aquello que existe está compuesto.",
                    "tamil": "uḷḷa-poruḷ",
                    "synonyms": ["material", "base", "sustrato"]
                },
                "pensamiento": {
                    "definition": "Acto de estar consciente de cosas distintas a nosostros."
                },
                "corazón": {
                    "definition": "El centro, la realidad, el nucleo de nuestra existencia, aquello que existe"
                },
                "pensar": {
                    "definition": "Meditar"
                },
                "conoce": {
                    "definition": "Conoce esto, investiga, constata."
                }
            },
            "urls": [],
            "videos": [
                {
                    "url": "https://www.youtube.com/embed/UsuXHl4_g-Y",
                    "title": "2021-12-07 Yo Soy Tu Mismo: Michael, Ernesto, Carlos discuss Uḷḷadu Nāṟpadu maṅgalam verse 1",
                    "description": "Michael James analiza el primer verso maṅgalam de Uḷḷadu Nāṟpadu",
                    "date": "12 de diciembre 2021"
                }
            ]
        },
        {
            "text": "Aquellos nobles de corazón al conocer el miedo intenso a la muerte buscan refugio solo a los pies del Señor que no tiene ni muerte ni nacimiento. Muertos para ellos mismos y sus posesiones, ¿se les puede ocurrir de nuevo el pensamiento de la muerte? Sin muerte pues permanecen.",
            "title": "Verso Introductorio 2",
            "dictionary": {
                "nobles": {
                    "definition": "Aquellos que son puros de corazón.",
                    "synonyms": [
                        "buenas personas", "nobles de alma"
                    ],
                    "urls": [],
                    "videos": []
                }
            }
        },
        {
            "text": "Dado a que observamos el mundo se sigue necesariamente la aceptación de un principio único que posee varios poderes. Pero imágenes de nombre y forma, la persona que ve, la pantalla en la que ve y la luz con la que ve: él mismo todo esto es.",
            "title": "Verso 1",
            "dictionary": {}
        },
        {
            "text": "Todas las religiones postulan tres fundamentos: el mundo, el alma y Dios. Argumentar que estos tres fundamentos son un único fundamento o tres fundamentos por separado es solo posible mientras dure el ego. Mejor que todo ello es permanecer en el estado supremo en el que el «yo» o ego ha sido eliminado.",
            "title": "Verso 2",
            "dictionary": {}
        }, {
            "text": "“El mundo es real”, “No, es una mera apariencia”, “El mundo es consciente”, “No. —El mundo es felicidad…” “—No”. ¿De qué sirve argumentar así? El estado que es agradable para todos es en el que habiendo abandonado la perspectiva de cualquier objeto uno se conoce a sí mismo perdiendo todas las nociones intelectuales de unidad o dualidad, de uno mismo o del ego.",
            "title": "Verso 3",
            "dictionary": {}
        }, {
            "text": "Si uno tiene forma, el mundo y Dios también tienen forma. Si uno no tiene forma, ¿quién puede ver forma alguna y de qué manera? Sin el ojo, ¿puede haber vista o espectáculo? Uno mismo, el ojo real, es infinito.",
            "title": "Verso 4",
            "dictionary": {}
        }, {
            "text": "El cuerpo está formado por cinco envoltorios (el cuerpo físico, la vida del cuerpo, las emociones, el intelecto y la voluntad) por ello en el término “cuerpo” estos cinco envoltorios están incluidos. Bajo tal definición, sin cuerpo no hay mundo. ¿Ha visto alguien el mundo sin un cuerpo?",
            "title": "Verso 5",
            "dictionary": {}
        }, {
            "text": "El mundo se compone de percepciones sensoriales y nada más. Esas percepciones se sienten como objetos percibidos por los cinco sentidos. Dado que a través de los sentidos únicamente la mente percibe el mundo, ¿es el mundo algo más que la mente?",
            "title": "Verse 6",
            "dictionary": {}
        }, {
            "text": "Aunque el mundo y la mente surgen para luego desvanecerse juntos, el mundo brilla con la luz de la mente. Esta luz que es el territorio en el que mundo y mente surgen para luego sostenerse es en sí misma perfección, esa perfección no se eleva ni disminuye sino que brilla siempre. Esa es la realidad.",
            "title": "Verse 7",
            "dictionary": {}
        }, {
            "text": "Sea cual sea el nombre o la forma en que lo adoremos, esta adoración nos lleva al conocimiento del absoluto sin nombre y sin forma. Sin embargo, ver la verdadera naturaleza de uno en el absoluto, hundirse en él y ser uno con él es el verdadero conocimiento de la verdad.",
            "title": "Verso 8",
            "dictionary": {}
        }, {
            "text": "«Dos» y «tres» dependen de una cosa, el ego. Si uno investiga en el corazón de uno, «¿Qué es este ego?» Y lo encuentra, estos se escabullen. Solo aquellos que han encontrado esto conocen la verdad y nunca quedarán perplejos.",
            "title": "Verso 9",
            "dictionary": {}
        }, {
            "text": "No hay conocimiento sin ignorancia; y la ignorancia también sin conocimiento no puede existir. Preguntar: “¿De quién es este conocimiento? ¿De quién es esta ignorancia?” Y, por lo tanto, conocer el «Yo» primordial, esto es conocimiento.",
            "title": "Verso 10",
            "dictionary": {}
        }, {
            "text": "Sin conocer aquel que conoce, conocer todos los objetos no es conocimiento; es solo ignorancia. En uno mismo, la base del conocimiento y lo conocido, tanto el conocimiento como la ignorancia se disuelven.",
            "title": "Verse 11",
            "dictionary": {}
        }, {
            "text": "El verdadero conocimiento está desprovisto de conocimiento o desconocimiento de objetos. El conocimiento de los objetos no es verdadero conocimiento dado a que nuestra verdadera naturaleza brilla auto-luminosamente sin nada más que conocer. Sin nada más que conocerlo a uno, uno mismo es conocimiento de uno mismo. Un vacío uno no es.",
            "title": "Verse 12",
            "dictionary": {}
        }, {
            "text": "Lo que somos es consciencia, solo eso es verdadero. El conocimiento de lo diverso es ignorancia. E incluso la ignorancia, que es falsa, no puede existir aparte de uno. Las muchas joyas son falsas porque aparte del oro, que es lo único verdadero, no pueden existir.",
            "title": "Verso 13",
            "dictionary": {}
        }, {
            "text": "«Tú» y «El» aparecen solo cuando aparece el «Yo». Pero cuando se busca la naturaleza de ese «Yo» y se destruye el ego «Tu» y «El» llegan a su fin. Entonces, lo que brilla como lo único es lo que nosotros verdaderamente somos.",
            "title": "Verso 14",
            "dictionary": {}
        }, {
            "text": "Pasado y futuro dependen del presente. El pasado fue presente en su tiempo y el futuro también será presente en su momento. Siempre lo que está presente es el presente. Tratar de conocer el futuro y el pasado sin conocer la verdad del presente es como intentar contar sin el número uno.",
            "title": "Verso 15",
            "dictionary": {}
        }, {
            "text": "Sin nosotros no hay ni tiempo ni espacio. Si solo somos cuerpos estamos atrapados en tiempo y espacio. ¿Pero somos cuerpos? Ahora, entonces y siempre, aquí, allá y en todas partes somos los mismos siempre, lo que hay es nosotros. Tiempo y espacio no existen.",
            "title": "Verse 16",
            "dictionary": {}
        }, {
            "text": "Para quienes no conocen su realidad y para quienes la conocen el cuerpo significa «Yo». Pero con la diferencia de que para aquellos que no conocen su realidad, el «Yo» está limitado por el cuerpo; mientras que para aquellos que dentro del cuerpo conocen su realidad, el «Yo» brilla sin límites. Esa es la diferencia entre ellos.",
            "title": "Verse 17",
            "dictionary": {}
        }, {
            "text": "Tanto para quienes no conocen como para quienes conocen, el mundo es real. Pero para aquellos que no conocen, la realidad está limitada por el mundo; mientras que para aquellos que conocen, la realidad brilla sin forma como el substrato del mundo. Esa es la diferencia entre ellos.",
            "title": "Verso 18",
            "dictionary": {}
        }, {
            "text": "El debate, “¿Que prevalece, el libre albedrío o el destino?” Es solo para aquellos que no conocen la raíz de ambos. Aquellos que han conocido la realidad de sí mismos como la fuente común del libre albedrío y del destino han pasado más allá de ambos y no volverán a ello.",
            "title": "Verso 19",
            "dictionary": {}
        }, {
            "text": "Ver a Dios y no a uno mismo que ve es solo ver una proyección mental. Se dice que Dios es visto solo por aquel que ve la realidad de sí mismo; pero aquel que ha perdido el ego y se ha visto a sí mismo no es otro que Dios.",
            "title": "Verso 20",
            "dictionary": {}
        }, {
            "text": "Cuando las escrituras hablan de “ver el Ser” y “ver a Dios”, ¿cuál es la verdad que quieren decir? ¿Cómo ver el ser? Dado a que el ser es siempre uno sin un segundo es imposible verlo. ¿Cómo ver a Dios? Ver a Dios es ser consumido por Él.",
            "title": "Verse 21",
            "dictionary": {}
        }, {
            "text": "Sin volvernos hacia adentro y fundirnos en el Señor, cuya luz es la que brilla dentro de la mente dándole toda su luz, ¿cómo podemos conocer la luz de las luces con la luz prestada de la mente?",
            "title": "Verse 22",
            "dictionary": {}
        }, {
            "text": "El cuerpo no dice “Yo”. Y nadie dice: “Ese en el sueño no era yo”. Cuando este “Yo” surge surgen también todas las otras cosas. Tan pronto como surja este “Yo” búsquelo con una mente aguda.",
            "title": "Verso 23",
            "dictionary": {}
        }, {
            "text": "El cuerpo que es materia inerte no dice “Yo”. La consciencia eterna no se eleva ni se pone. Entre los dos, atados por el cuerpo, surge el pensamiento “Yo”. Este es el nudo de la materia y la consciencia. Esto es la esclavitud, el jiva, el cuerpo sutil, el ego. Esto es samsara, esta es la mente.",
            "title": "Verso 24",
            "dictionary": {}
        }, {
            "text": "Agarrando una forma crece; apegándose a esa forma perdura; sosteniendo y alimentándose de otras formas prospera. Abandona una forma; se apodera de otra. Cuando se le busca huye volando. Tal es este fantasma ego sin forma propia.",
            "title": "Verso 25",
            "dictionary": {}
        }, {
            "text": "Si el ego aparece todas las cosas aparecen junto con él. Si el ego no existe nada existe. Dado a que el ego lo es todo, preguntarse “¿Qué cosa es este ego?” Es la extinción de todas las cosas.",
            "title": "Verse 26",
            "dictionary": {}
        }, {
            "text": "Somos aquello que hay cuando un “Yo” no ha surgido. Sin buscar de dónde surge el “Yo”, ¿cómo alcanzar la autoextinción donde no surge ningún “Yo”? Sin alcanzar la autoextinción, ¿cómo permanecer en el verdadero estado donde uno mismo es “Eso”?",
            "title": "Verse 27",
            "dictionary": {}
        }, {
            "text": "Controlando el habla y la respiración al sumergirse profundamente en uno mismo como quien para encontrar una cosa que ha caído al agua se sumerge profundamente, uno debe buscar la fuente de donde brota el ego.",
            "title": "Verso 28",
            "dictionary": {}
        }, {
            "text": "Hay que dejar de hablar de “Yo” y en vez buscar con la mente sumergida en el interior de donde brota este pensamiento “Yo”. Este es el camino de la sabiduría. Pensar, en cambio, “No soy esto sino aquello”, es útil en la búsqueda pero no es la búsqueda en sí.",
            "title": "Verso 29",
            "dictionary": {}
        }, {
            "text": "Cuando la mente se vuelve hacia adentro buscando “¿Quién soy yo?” Y se fusiona en el Corazón, entonces el “Yo” ego rinde su cabeza avergonzado y el “Yo” real aparece como lo que uno siempre es. Aunque aparece como “Yo soy yo” esto no es el ego. Es la realidad, la perfección, la substancia del ser.",
            "title": "Verso 30",
            "dictionary": {}
        }, {
            "text": "Para aquel que es la bienaventuranza del ser que surge como “Yo soy yo” luego de la extinción del ego, ¿qué le resta por hacer? No está consciente de nada que no sea el mismo. ¿Cómo concebir la naturaleza de su estado?",
            "title": "Verse 31",
            "dictionary": {}
        }, {
            "text": "Cuando los Vedas declaran, “Tú eres Eso”, no buscar, encontrar la naturaleza de nosotros mismos y permanecer en ella sino pensar “Yo soy Eso, no Esto” es falta de fuerza porque “Eso” permanece para siempre como lo que nosotros mismos realmente somos.",
            "title": "Verse 32",
            "dictionary": {}
        }, {
            "text": "Decir “no me conozco a mí mismo” o “me he conocido a mí mismo” es motivo de burla. ¿Qué? ¿Hay dos yoes, uno para ser conocido por el otro? Solo hay un “Yo”, la verdad de la experiencia de todos.",
            "title": "Verso 33",
            "dictionary": {}
        }, {
            "text": "La realidad natural y verdadera reside para siempre en el Corazón de todos. No realizarlo allí y permanecer en él sino comenzar a discutir “Es”, “No es”, “Tiene forma”, “No tiene forma”, “Es uno”, “Es dos”, “Es, no es” es solo la travesura de maya. ",
            "title": "Verso 34",
            "dictionary": {}
        }, {
            "text": "Discernir y permanecer en la realidad siempre presente es el verdadero logro. Todos los demás logros son como poderes disfrutados en un sueño. Cuando el durmiente se despierta, ¿son reales? Aquellos que permanecen en el estado de la verdad habiendo desechado lo irreal, ¿serán alguna vez engañados?",
            "title": "Verso 35",
            "dictionary": {}
        }, {
            "text": "Si pensamos que somos el cuerpo entonces decirnos a nosotros mismos: “No, yo soy Eso”, es útil para permanecer como eso. Sin embargo, dado que siempre somos Eso, ¿por qué deberíamos pensar para siempre “Yo soy Eso”? ¿Acaso pensamos repetidamente “Yo soy hombre”?",
            "title": "Verse 36",
            "dictionary": {}
        }, {
            "text": "“Durante la búsqueda, dualidad; en el logro, la unidad” Esta doctrina también es falsa. Cuando ansiosamente se buscó a sí mismo y más tarde se encontró a sí mismo, el décimo hombre de la historia era el décimo hombre y nadie más.",
            "title": "Verse 37",
            "dictionary": {}
        }, {
            "text": "Si somos los hacedores de nuestras acciones debemos cosechar los frutos que dan. Pero cuando nos preguntamos, “¿Quién soy yo - el hacedor de esta acción?” Y nos damos cuenta de nuestra verdadera naturaleza el sentido de agencia se pierde y los tres karmas se disuelven junto con el. Eterna es esta Liberación.",
            "title": "Verso 38",
            "dictionary": {}
        }, {
            "text": "Solo mientras uno diga “Soy alguien atado” pensamientos de esclavitud y liberación aparecerán. Pero cuando uno se mira a uno mismo buscando quién es este que está atado, la realidad eternamente liberada aparece. Si el pensamiento de esclavitud no subsiste, ¿subsistirá el pensamiento de liberación?",
            "title": "Verso 39",
            "dictionary": {}
        }, {
            "text": "Si se hace la pregunta, “¿Cuál de estos tres es la liberación final: Con forma, sin forma, o con-y-sin-forma?” Yo digo, la liberación es la extinción del ego que hace la pregunta “Con forma, sin forma, o con-y-sin-forma”.",
            "title": "Verso 40",
            "dictionary": {}
        }
    ],
    "videos": [
        {
            "url": "https://www.youtube.com/embed/RYDFkDKabOs",
            "stamps": [
                {
                    "tags": [
                        "grasping",
                        "likes",
                        "dislikes",
                        "attachments",
                        "vasanas"
                    ],
                    "description": "Michael explica la naturaleza del ego",
                    "startsat": 1
                }, {
                    "tags": [
                        "chit-jada-granti", "adjuntos", "nudo"
                    ],
                    "description": "Michael explica la naturaleza del nudo entre el cuerpo y la consciencia.",
                    "startsat": 774
                }
            ]
        }, {
            "url": "https://www.youtube.com/embed/6MnNqLIEzzg",
            "stamps": [
                {
                    "tags": [
                        "ego", "verse-26", "everything"
                    ],
                    "startsat": 3428,
                    "description": "Michael explica el verso 26."
                }, {
                    "tags": [
                        "sueño", "mundo", "sueño"
                    ],
                    "startsat": 4799,
                    "description": "¿Que le ocurre al mundo mientras dormimos?"
                }
            ]
        }
    ],
    "dictionary": {
        "title": "Cuarenta versos acerca de la Realidad",
        "consciousness": {
            "definition": "Act of being conscious",
            "tamil": "uḷḷadu",
            "synonyms": [
                "awareness", "knowing"
            ],
            "urls": [],
            "videos": []
        },
        "synonym": {
            "translation": "sinónimo"
        },
        "introduction": {
            "translation": "verso introductorio"
        },
        "verse": {
            "translation": "verso"
        },
        "show tamil": {
            "translation": "Mostrar tamil"
        },
        "hide tamil": {
            "translation": "Ocultar tamil"
        },
        "padacchedam word separation": {
            "translation": "Padacchēdam (Separación por palabras)"
        },
        "anvayam": {
            "translation": "Anvayam"
        },
        "paraphrase": {
            "translation": "Texto explicativo"
        },
        "show definitions": {
            "translation": "Mostrar definiciones"
        }
    }
}
